"4INCHIMAGES" = "تصاویر صفحات 4 اینچی";
"ACCESSDAEMONLBL" = "پردازش های پس زمینه ای لوازم جانبی";
"ACCESSDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث از کار افتادن لوازم جانبی می شود، بجز شارژر ها.";
"ADDBOOKDAEMONLBL" = "پردازش پس زمینه ای دفترچه تلفن";
"ADDBOOKDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث اندکی دیرتر بارگزاری شدن مخاطبین در برنامه Phone می شود.";
"ADDITEM" = "افزودن موارد";
"ADMLITEDAEMONLBL" = "پردازش پس زمینه ای AdminLite";
"ADMLITEDAEMONMSG" = "هنگامی که برنامه ای پاسخگو نیست، این پردازش پس زمینه ای باعث بازگرداندن اختیار به کاربر می شود.";
"ADS" = "آگهی";
"ADVANCEDLBL" = "پیشرفته";
"AIRPRINTDAEMONLBL" = "پردازش پس زمینه ای چاپ بی سیم";
"AIRPRINTDAEMONMSG" = "اگر از ویژگی چاپ بی سیم استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"ANALYZEBTN" = "بررسی";
"ANALYZELBL" = "در حال بررسی، لطفا صبر کنید...";
"APPLICATIONS" = "نرم افزارها";
"APPLY" = "تایید";
"ASSTOUCHDAEMONLBL" = "پردازش پس زمینه ای لمس کمکی";
"ASSTOUCHDAEMONMSG" = "اگر از ویژگی لمس کمکی استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"ATTACHMENTS" = "فایل های ضمیمه پیام ها";
"BACK" = "بازگشت";
"BACKUPDAEMONLBL" = "پردازش پس زمینه ای پشتیبان گیری";
"BACKUPDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث از کار افتادن ویژگی پشتیبان گیری iTunes و iCloud می شود.";
"CACHEFILES" = "فایل های ذخیره ای";
"CANCEL" = "لغو";
"CHIWLANDAEMONLBL" = "پردازش پس زمینه ای شبکه های چینی WLAN";
"CHIWLANDAEMONMSG" = "هنگام اتصال به یک شبکه WLAN با علائم چینی در نام خود، این پردازش پس زمینه ای خطاها را ثبت می کند.";
"CLEANBTN" = "پاکسازی";
"CLEANLBL" = "در حال پاکسازی، لطفا صبر کنید...";
"CLEANUPCOMPLETED" = "پاکسازی انجام شد!";
"CONTAINING" = "شامل:";
"CONTINUE" = "آیا مطمئن هستید می خواهید ادامه دهید؟";
"CUSTOMFILES" = "فایل ها و پوشه های انتخابی";
"CYDIA" = "نرم افزار Cydia";
"CYDIASOURCES" = "منابع Cydia";
"CYDIASRCMSG" = "اگر گزینه پاکسازی منابع Cydia را انتخاب کنید، آنها بایستی بروز رسانی شوند، بنابراین فهرست محتوای منابع تا زمان بروز رسانی خالی می باشد.";
"DATAMIGDAEMONLBL" = "پردازش پس زمینه ای جابه جا کننده داده ها";
"DATAMIGDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث از کار افتادن ویژگی وارد سازی مخاطبین از سیم کارت می شود.";
"DELETE" = "حذف";
"DELETEDFILES" = "فایل های حذف شده";
"DEPENDENCIES" = "وابستگی های بی استفاده";
"DEVDAEMONLBL" = "پردازش های پس زمینه ای توسعه دهنده";
"DEVDAEMONMSG" = "این پردازش های پس زمینه ای می توانند برای توسعه دهندگان نرم افزاری مفید باشند. اگر شما یک توسعه دهنده نرم افزاری نیستید، می توانید آنها را از کار بیاندازید.";
"DICTIONARIESLBL" = "فرهنگ لغت ها";
"DICTIONARIESMSG" = "اینها فرهنگ لغتهایی هستند که توسط گزینه ''define'' دستگاه شما استفاده می شوند. می توانید مواردی را که از فهرست زیر نیاز ندارید حذف کنید.";
"EDIT" = "ویرایش";
"ENDINGWITH" = "پایان دادن با:";
"EXAPPSLBL" = "نرم افزارهای غیر مشمول";
"FDATAMSG" = "پوشه فونت ها در بخش داده ها قرار دارد. آیا می خواهید آن را به بخش سیستمی منتقل کنید؟";
"FILESANDFOLDERS" = "فایل ها و زیرپوشه ها";
"FILETYPE" = "نوع فایل";
"FILETYPECLEANUP" = "پاکسازی براساس پسوند فایل";
"FILETYPELBL" = "تنظیمات پاکسازی فایل ها بر اساس پسوند";
"FILETYPEMSG" = "فایل های با پسوندهای زیر حذف می شوند (جدا شده با کلید فاصله):";
"FOLDER" = "پوشه";
"FONTSBTN" = "جابه جایی پوشه فونت ها";
"FREEDSPACE" = "فضای آزاد شده";
"FSYSMSG" = "پوشه فونتها در بخش سیستمی قرار دارد. آیا می خواهید آن را به بخش داده ها منتقل کنید؟";
"GAMEDAEMONLBL" = "پردازش پس زمینه ای Game Center";
"GAMEDAEMONMSG" = "اگر از نرم افزار Game Center استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"HEALTHDAEMONLBL" = "پردازش پس زمینه ای HealthKit";
"HEALTHDAEMONMSG" = "اگر از ویژگی HealthKit استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"HOMEKITDAEMONLBL" = "پردازش پس زمینه ای HomeKit";
"HOMEKITDAEMONMSG" = "اگر از ویژگی HomeKit استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"ICLOUDDAEMONLBL" = "پردازش های پس زمینه ای iCloud";
"ICLOUDDAEMONMSG" = "از کارانداختن این پردازش های پس زمینه ای باعث محدود کردن عملکرد iCloud می شود.";
"ILLFILETYPEMSG" = "شما یک یا چند حرف یا نوع فایل ممنوعه را وارد کردید. iCleaner برای جلوگیری از آسیب دیدن دستگاهتان آنها را درنظر نگرفت.";
"IMAGES" = "تصاوی";
"IPADIMAGES" = "تصاویر آیپد";
"ITUNESARTWORKFILES" = "فایلهای iTunesArtwork";
"KEYBOARDS" = "صفحه کلیدها";
"LANGLBL" = "انتخاب زبان";
"LANGNAME" = "پارسی";
"LANGTOREMLBL" = "انتخاب زبان ها جهت حذف";
"LANGTOREMMSG" = "زبان هایی را که مایل به حذف آنها هستید انتخاب کنید. توجه: بسته به نسخه iOS شما و صفحه کلید ''Emoji'' نصب شده، ممکن است پاک کردن زبان ''Japanese'' باعث از کار افتادن شکلک ها شود.";
"LANGUAGES" = "زبان ها";
"LDAEMONSLBL" = "پردازش های پس زمینه ای آغازی";
"LDAEMONSMSG" = "جهت مشاهده توضیحات، روی آن ضربه بزنید.";
"LOGDAEMONLBL" = "پردازش های پس زمینه ای فایل های ثیت گزارش، زباله های حافظه و گزارش های شکست نرم افزارها";
"LOGDAEMONMSG" = "این پردازش های پس زمینه ای مسئول ثبت خطاهای سیستم و شکست نرم افزارها هستند. می توانید آنها را در هر دستگاهی از کار بیاندازید.";
"LOGFILES" = "فایل های گزارشی";
"LOGLBL" = "مشاهده فایل گزارش";
"MATCH" = "جور کردن";
"MOREINFOLBL" = "راهنمایی و اطلاعات بیشتر";
"MSADDONSLBL" = "افزونه های Cydia Substrate";
"MSADDONSMSG" = "اگر افزونه ای را از کار می اندازید، قبل از حذف آن از Cydia، آن را دوباره به کار بیاندازید در غیر اینصورت حذف نمی شود.";
"MSGATTACHMSG" = "این گزینه فایل های فرستاده شده یا دریافت شده از iMessage یا MMS را حذف می کند.\n\nSMART:فقط فایل هایی را حذف می کند که در هیچ پیامی نمایش داده نمی شوند.\n\nON: تمام فایل های ضمیمه حذف می شوند (پیام های ضمیمه دار یک تصویر خالی را نمایش خواهند داد).";
"NO" = "خیر";
"NOFILEMSG" = "فایل مورد نیاز یافت نشد.";
"NOTHINGHERE" = "چیزی اینجا نیست!";
"ONLYFILES" = "فقط فایل ها";
"OPERATIONCOMPLETED" = "عملیات انجام شد!";
"OTADAEMONLBL" = "پردازش های پس زمینه ای بروز رسانی بی سیم";
"OTADAEMONMSG" = "این پردازش های پس زمینه ای مربوط به بروزرسانی های نرم افزاری بی سیم هستند. می توانید آنها را در دستگاههای جیلبریک شده از کار بیاندازید.";
"PASSBOOKDAEMONLBL" = "پردازش پس زمینه ای PassBook";
"PASSBOOKDAEMONMSG" = "اگر از ویژگی PassBook استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"PATH" = "مسیر";
"PREFBUNDLESLBL" = "دسته های تنظیمات دلخواه";
"PREFBUNDLESMSG" = "اگر برخی از دسته های دلخواه را از کار می اندازید، لطفا مطمئن شوید که آنها را پیش از پاک کردن از بسته های مربوطه در Cydia، به کار می اندازید، در غیر اینصورت پاک نمی شوند.";
"PREFDAEMONLBL" = "پردازش پس زمینه ای تنظیمات";
"PREFLBL" = "فایل های تنظیمات دلخواه";
"PREFMSG" = "اینها فایل های تنظیمات دلخواه برنامه های Cydia شما هستند. ممکن است فایل های برنامه هایی که مدتها پیش پاک کرده اید را مشاهده کنید، چراکه هنگام پاک کردن بسته مربوطه پاک نشده اند. شما می توانید آنهایی را که دیگر نیاز ندارید از فهرست زیر پاک کنید.";
"PROCESSEDFILES" = "فایل های انجام یافته";
"REBOOTMSG" = "برای اعمال تغییرات انجام شده، لازم است دستگاه مجددا راه اندازی شود. آیا مایل به راه اندازی مجدد دستگاه خود هستید؟";
"RECURSIVE" = "بازگشتى";
"REFRESH" = "بروز رسانی";
"REGULARFILE" = "فایل عادی";
"REMBAKBTN" = "حذف فایلهای پشتیبان";
"REMBAKLBL" = "در حال حذف فایلهای پشتیبان";
"REMBAKMSG" = "آیا می خواهید فایل های پشتیبان ساخته شده در حالت آزمایشی را پاک کنید؟";
"RESBAKBTN" = "بازگشت به فایل های پشتیبان";
"RESBAKLBL" = "در حال بازگشت به فایل های پشتیبان";
"RESBAKMSG" = "آیا می خواهید به فایلهای پشتیبان ساخته شده در حالت آزمایشی بازگردید؟";
"RESET" = "بازآرایی";
"RESPRINGMSG1" = "دستگاه تا %u ثانیه دیگر مجددا ظاهر می شود. آیا می خواهید هم اکنون دستگاهتان ظاهرسازی مجدد شود؟";
"RESPRINGMSG2" = "برای اعمال تغییرات انجام شده، لازم است دستگاه مجددا ظاهر شود. آیا مایل به ظاهرسازی مجدد دستگاه خود هستید؟";
"RETINAIMAGES" = "تصاویر رتینا";
"SAFARI" = "مرورگر Safari";
"SAFEDAEMONLBL" = "پردازش های پس زمینه ای امن";
"SAFEDAEMONMSG" = "این پردازش های پس زمینه ای مسئول پیکربندی آغازی دستگاه و نمایش پیام های خطاها هستند. می توانید آنها را در هر دستگاهی از کار بیاندازید.";
"SELECTALL" = "همه";
"SETLBL" = "تنظیمات";
"SPLIGHTDAEMONLBL" = "پردازش پس زمینه ای Spotlight";
"SPLIGHTDAEMONMSG" = "از کار انداختن این پردازش های پس زمینه ای باعث از کار افتادن ویژگی جستجوی Spotlight می شود.";
"STARTINGWITH" = "شروع با:";
"TAPTOEDIT" = "برای ویرایش هر ردیف روی آن ضربه بزنید";
"TEMPFILES" = "فایل های موقتی";
"TESTMODEADV" = "توصیه می شود از حالت آزمایشی استفاده کنید.";
"TESTMODELBL" = "حالت آزمایشی";
"TESTMODEMSG" = "با راه اندازی حالت آزمایشی، iCleaner از فایل های حذف شده نسخه پشتیبان می گیرد. پس از آن می توانید فیل های پشتیبان را برگردانده یا حذف نمایید.";
"TETHERDAEMONLBL" = "پردازش پس زمینه ای ظرفیت دهی اینترنت";
"TETHERDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث از کار افتادن ویژگی ''Personal Hotspot'' می شود.";
"TWITTERDAEMONLBL" = "پردازش پس زمینه ای Twitter";
"TWITTERDAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث محدود شدن ویژگی های قرار داده شده نرم افزار Twitter می شود.";
"UNABLETOCONNECT" = "اتصال به سرور امکان پذیر نیست. معمولا علت آن وصل نبودن دستگاه شما به اینترنت یا در دسترس نبودن موقتی سرور می باشد.";
"UPDATEFOUNDMSG" = "نسخه جدید iCleaner جهت دریافت آماده می باشد. لطفا وارد نرم افزار Cydia شده و iCleaner را بروز نمایید.";
"UPDATELBL" = "بررسی بروز رسانی نرم افزار";
"UPDATENOTFOUNDMSG" = "در حال حاضر شما آخرین نسخه iCleaner را دارا می باشید.";
"USERINTERFACE" = "رابط کاربری";
"VIBDAEMONLBL" = "پردازش پس زمینه ای لرزش های سفارشی";
"VIBDAEMONMSG" = "اگر از لرزش های سفارشی استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"VOICECONTROLLANGUAGES" = "زبان های مدیریت گفتاری";
"VOICEDAEMONLBL" = "پردازش های پس زمینه ای مدیریت گفتاری";
"VOICEDAEMONMSG" = "از کار انداختن این پردازش های پس زمینه ای باعث از کارافتادن مدیریت گفتاری و Siri می شود.";
"VPNDAEMONLBL" = "پردازش پس زمینه ای VPN";
"VPNDAEMONMSG" = "اگر از VPN استفاده نمی کنید، می توانید این پردازش پس زمینه ای را از کار بیاندازید.";
"WALLPAPERSLBL" = "مدیریت تصاویر پس زمینه";
"WALLPAPERSMSG" = "برای مشاهده پیش نمایش ضربه بزنید";
"WARNINGPOPUPSLBL" = "ظاهرشدن هشدارها";
"WEIBODAEMONLBL" = "پردازش پس زمینه ای Weibo";
"WEIBODAEMONMSG" = "از کار انداختن این پردازش پس زمینه ای باعث محدود شدن ویژگی های قرار داده شده نرم افزار Weibo می شود.";
"WHOLEFOLDER" = "تمام پوشه";
"WIPEDAEMONLBL" = "پردازش پس زمینه ای پاکسازی داده ها";
"WIPEDAEMONMSG" = "این پردازش پس زمینه ای مسئول پاکسازی داده هاست. از کار انداختن آن باعث بی استفاده شدن گزینه های ''Settings - General - Reset'' و remote resets می شود.";
"YES" = "بله";
